<!DOCTYPE html>
<html>
	<head>
		<title>Telerank - DMCA</title>
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="style.css" />
	</head>
	<body>
		<h3>DMCA y Abusos</h3>
<p>Telerank es un directorio de canales, grupos, bots y stickers de Telegram enviados por los usuarios de Telegram.</p>
<p><strong>Esta aplicaci&oacute;n no est&aacute; afiliada a Telegram.</strong></p>
<p>Todos los Canales, Grupos, Bots y Stickers <strong>son a&ntilde;adidos por los usuarios y NO somos responsables</strong> del contenido de sus enlaces.</p>
<p>No alojamos ning&uacute;n contenido de ellos.</p>
<p>Debes ponerte en contacto con el <a href="https://telegram.org/">Equipo Oficial de Telegram</a> si crees que hay algo incorrecto en un canal o grupo.</p>
<p>Una vez que el canal o grupo sea eliminado de Telegram, se eliminar&aacute; autom&aacute;ticamente de esta aplicaci&oacute;n en 24-48 horas.</p>
<p>Por favor, lee las preguntas frecuentes de Telegram en <a href="https://telegram.org/faq#q-there-39s-illegal-content-on-telegram-how-do-i-take-it-down">Telegram.org</a>.</p>
<h4>Un bot o un canal est&aacute; infringiendo mis derechos de autor. &iquest;Qu&eacute; debo hacer?</h4>
<p>Todos los chats de Telegram y los chats de grupo son privados entre sus participantes.</p>
<p>No procesamos ninguna solicitud relacionada con ellos. Sin embargo, los conjuntos de stickers, los canales y los bots de Telegram est&aacute;n disponibles p&uacute;blicamente.</p>
<p>Si ves un bot, un canal o un conjunto de stickers que infringe tus derechos de autor, env&iacute;a una queja a <strong>dmca@telegram.org</strong>.</p>
<p>Tenga en cuenta que estas solicitudes s&oacute;lo deben ser presentadas por el propietario de los derechos de autor o por un agente autorizado para actuar en su nombre.</p>
<h4>Hay contenido ilegal en Telegram. &iquest;C&oacute;mo lo quito?</h4>
<p>Todos los chats de Telegram y los chats de grupo son privados entre sus participantes.</p>
<p>No procesamos ninguna solicitud relacionada con ellos. Pero los stickers, canalesm grupos y bots en Telegram est&aacute;n disponibles p&uacute;blicamente.</p>
<p>Si encuentras conjuntos de stickers o bots en Telegram que crees que son ilegales, por favor, informa a <strong>abuse@telegram.org</strong>. Tambi&eacute;n puedes utilizar los botones de 'denunciar' justo dentro de nuestra app o en la app de Telegram.</p>
<p>Tambi&eacute;n puedes informar a Telegram sobre las estafas en: <a href="https://t.me/notoscam">https://t.me/notoscam</a></p>
<p>Si cree que hay un problema relacionado con nuestra aplicaci&oacute;n, p&oacute;ngase en contacto con nosotros desde la opci&oacute;n de men&uacute; 'Contacto'</p>
	</body>
</html>
