<!DOCTYPE html>
<html>
	<head>
		<title>Telerank - Politica de Privacidad</title>
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="style.css" />
	</head>
	<body>
		<span>
			<h3>Pol&iacute;tica de Privacidad</h3>
<p>Fecha de entrada en vigor: 6 de marzo de 2021</p>
<p>Telerank ("nosotros" o "nuestro") opera la aplicaci&oacute;n Telerank (el "Servicio"). Esta pantalla le informa de nuestras pol&iacute;ticas relativas a la recopilaci&oacute;n, uso y divulgaci&oacute;n de datos personales cuando utiliza nuestro Servicio y de las opciones que tiene asociadas a esos datos. Utilizamos sus datos para proporcionar y mejorar el Servicio.</p>
<p>Al utilizar el Servicio, usted acepta la recopilaci&oacute;n y el uso de la informaci&oacute;n de acuerdo con esta pol&iacute;tica. A menos que se defina lo contrario en esta Pol&iacute;tica de Privacidad, los t&eacute;rminos utilizados en esta Pol&iacute;tica de Privacidad tienen el mismo significado que en nuestros T&eacute;rminos y Condiciones.</p>
<h3>Recogida y uso de la informaci&oacute;n</h3>
<p>Recogemos varios tipos de informaci&oacute;n con diversos fines para proporcionarle y mejorar nuestro Servicio.</p>
<h4>Tipos de datos recogidos</h4>
<p><strong>Datos personales</strong></p>
<p>Durante el uso de nuestro Servicio, podemos pedirle que nos proporcione cierta informaci&oacute;n de identificaci&oacute;n personal que puede utilizarse para ponerse en contacto con usted o identificarle ("Datos personales"). La informaci&oacute;n personal identificable puede incluir, pero no se limita a: Direcci&oacute;n de correo electr&oacute;nico Nombre y apellidos N&uacute;mero de tel&eacute;fono Datos de uso</p>
<p><strong>Datos de uso</strong></p>
<p>Tambi&eacute;n podemos recopilar informaci&oacute;n sobre c&oacute;mo se accede y se utiliza el Servicio ("Datos de uso"). Estos Datos de Uso pueden incluir informaci&oacute;n como la direcci&oacute;n de protocolo de Internet de su ordenador (por ejemplo, la direcci&oacute;n IP), el tipo de dispositivo, la versi&oacute;n del sistema operativo, las p&aacute;ginas de nuestro Servicio que visita, la hora y la fecha de su visita, el tiempo que pasa en esas p&aacute;ginas, los identificadores &uacute;nicos del dispositivo y otros datos de diagn&oacute;stico.</p>
<h3>Uso de los datos</h3>
<p>Telerank utiliza los datos recogidos para diversos fines: Para proporcionar y mantener el Servicio Para notificarle sobre los cambios en nuestro Servicio Para permitirle participar en las funciones interactivas de nuestro Servicio cuando decida hacerlo Para proporcionar atenci&oacute;n al cliente y soporte t&eacute;cnico Proporcionar an&aacute;lisis o informaci&oacute;n valiosa para que podamos mejorar el Servicio Para controlar el uso del Servicio Para detectar, prevenir y solucionar problemas t&eacute;cnicos</p>
<h3>Transferencia de datos</h3>
<p>Su informaci&oacute;n, incluyendo los Datos Personales, puede ser transferida a - y mantenida en - ordenadores ubicados fuera de su estado, provincia, pa&iacute;s u otra jurisdicci&oacute;n gubernamental donde las leyes de protecci&oacute;n de datos pueden ser diferentes a las de su jurisdicci&oacute;n.</p>
<p>Si se encuentra fuera de Argentina y decide proporcionarnos informaci&oacute;n, tenga en cuenta que transferimos los datos, incluidos los Datos Personales, a Argentina y los procesamos all&iacute;. Su consentimiento a esta Pol&iacute;tica de Privacidad, seguido del env&iacute;o de dicha informaci&oacute;n, representa su acuerdo con dicha transferencia.</p>
<p>Telerank tomar&aacute; todas las medidas razonablemente necesarias para garantizar que sus datos sean tratados de forma segura y de acuerdo con esta Pol&iacute;tica de Privacidad y no se llevar&aacute; a cabo ninguna transferencia de sus Datos Personales a una organizaci&oacute;n o un pa&iacute;s a menos que existan controles adecuados que incluyan la seguridad de sus datos y otra informaci&oacute;n personal.</p>
<h3>Divulgaci&oacute;n de datos</h3>
<p><strong>Requisitos legales</strong></p>
<p>Telerank puede revelar sus Datos Personales en la creencia de buena fe de que dicha acci&oacute;n es necesaria para: Cumplir con una obligaci&oacute;n legal Para proteger y defender los derechos o la propiedad de Telerank Para prevenir o investigar posibles infracciones en relaci&oacute;n con el Servicio Para proteger la seguridad personal de los usuarios del Servicio o del p&uacute;blico Para proteger contra la responsabilidad legal</p>
<h3>Seguridad de los datos</h3>
<p>La seguridad de sus datos es importante para nosotros, pero recuerde que ning&uacute;n m&eacute;todo de transmisi&oacute;n por Internet, o m&eacute;todo de almacenamiento electr&oacute;nico es 100% seguro. Aunque nos esforzamos por utilizar medios comercialmente aceptables para proteger sus Datos Personales, no podemos garantizar su absoluta seguridad.</p>
<h3>Proveedores de servicios</h3>
<p>Podemos emplear a terceras empresas y personas para facilitar nuestro Servicio ("Proveedores de Servicios"), para prestar el Servicio en nuestro nombre, para realizar servicios relacionados con el Servicio o para ayudarnos a analizar c&oacute;mo se utiliza nuestro Servicio. Estos terceros tienen acceso a sus Datos Personales &uacute;nicamente para realizar estas tareas en nuestro nombre y est&aacute;n obligados a no divulgarlos ni utilizarlos para ning&uacute;n otro fin.</p>
<p><strong>Anal&iacute;tica</strong></p>
<p>Podemos utilizar proveedores de servicios de terceros para supervisar y analizar el uso de nuestro Servicio.</p>
<p><strong>Google Analytics</strong></p>
<p>Google Analytics es un servicio de an&aacute;lisis ofrecido por Google que rastrea e informa sobre el tr&aacute;fico de la aplicaci&oacute;n. Google utiliza los datos recopilados para rastrear y supervisar el uso de nuestro Servicio. Estos datos se comparten con otros servicios de Google.</p>
<p>Google puede utilizar los datos recogidos para contextualizar y personalizar los anuncios de su propia red publicitaria. Para obtener m&aacute;s informaci&oacute;n sobre las pr&aacute;cticas de privacidad de Google, visite la p&aacute;gina web de privacidad y condiciones de Google <a href="https://policies.google.com/privacy">https://policies.google.com/privacy?hl=en</a>.</p>
<h3>Enlaces a otros sitios</h3>
<p>Nuestro Servicio puede contener enlaces a otros sitios que no son operados por nosotros. Si hace clic en un enlace de un tercero, ser&aacute; dirigido al sitio de ese tercero. Le recomendamos encarecidamente que revise la Pol&iacute;tica de Privacidad de cada sitio que visite. No tenemos ning&uacute;n control ni asumimos ninguna responsabilidad por el contenido, las pol&iacute;ticas de privacidad o las pr&aacute;cticas de los sitios o servicios de terceros.</p>
<h3>Privacidad de los ni&ntilde;os</h3>
<p>Nuestro Servicio no se dirige a personas menores de 17 a&ntilde;os ("Ni&ntilde;os"). No recopilamos conscientemente informaci&oacute;n personal identificable de ninguna persona menor de 17 a&ntilde;os. Si usted es un padre o tutor y tiene conocimiento de que sus hijos nos han proporcionado datos personales, p&oacute;ngase en contacto con nosotros.</p>
<p>Si tenemos conocimiento de que hemos recopilado Datos Personales de ni&ntilde;os sin verificar el consentimiento de los padres, tomamos medidas para eliminar esa informaci&oacute;n de nuestros servidores.</p>
<h3>Cambios en esta pol&iacute;tica de privacidad</h3>
<p>Podemos actualizar nuestra Pol&iacute;tica de Privacidad de vez en cuando. Le notificaremos cualquier cambio publicando la nueva Pol&iacute;tica de Privacidad en esta p&aacute;gina. Se lo comunicaremos por correo electr&oacute;nico y/o mediante un aviso destacado en nuestro Servicio, antes de que el cambio entre en vigor y actualicemos la "fecha de entrada en vigor" en la parte superior de esta Pol&iacute;tica de Privacidad.</p>
<p>Se le aconseja que revise esta Pol&iacute;tica de Privacidad peri&oacute;dicamente para conocer cualquier cambio. Los cambios en esta Pol&iacute;tica de Privacidad son efectivos cuando se publican en esta p&aacute;gina.</p>
<h3>Contacte con nosotros</h3>
<p>Si tiene alguna pregunta sobre estas Condiciones, p&oacute;ngase en contacto con nosotros.</p>
	</body>
</html>
