<!DOCTYPE html>
<html>
	<head>
		<title>Telerank - Terminos de Servicio</title>
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="style.css" />
	</head>
	<body>
		<h3>Condiciones de servicio ("Condiciones")</h3>
<p>&Uacute;ltima actualizaci&oacute;n: 6 de marzo de 2021</p>
<p>Lea atentamente estas Condiciones de servicio ("Condiciones", "Condiciones de servicio") antes de utilizar la aplicaci&oacute;n Telerank (el "Servicio") operada por "Battlemark" ("nosotros", "nos", o "nuestro"). Su acceso y uso del Servicio est&aacute; condicionado a la aceptaci&oacute;n y cumplimiento de estas Condiciones.</p>
<p>Estas Condiciones se aplican a todos los visitantes, usuarios y dem&aacute;s personas que accedan o utilicen el Servicio. Al acceder o utilizar el Servicio, usted acepta quedar obligado por estas Condiciones. Si no est&aacute; de acuerdo con cualquier parte de los t&eacute;rminos, entonces no puede acceder al Servicio.</p>
<h3>Cuentas</h3>
<p>Al crear una cuenta con nosotros, debe proporcionarnos informaci&oacute;n precisa, completa y actualizada en todo momento. El hecho de no hacerlo constituye un incumplimiento de las Condiciones, que puede dar lugar a la cancelaci&oacute;n inmediata de su cuenta en nuestro Servicio.</p>
<p>Usted es responsable de salvaguardar la contrase&ntilde;a que utiliza para acceder al Servicio y de cualquier actividad o acci&oacute;n realizada con su contrase&ntilde;a, tanto si su contrase&ntilde;a es de nuestro Servicio como de un servicio de terceros.</p>
<p>Usted se compromete a no revelar su contrase&ntilde;a a ning&uacute;n tercero. Debe notificarnos inmediatamente cuando tenga conocimiento de cualquier violaci&oacute;n de seguridad o uso no autorizado de su cuenta.</p>
<h3>Restricciones de uso</h3>
<p>Al crear una cuenta con nosotros, usted acepta nuestra Pol&iacute;tica de Privacidad y se compromete a no utilizar nuestros servicios para los siguientes fines:</p>
<ul>
<li>Utilizar nuestro servicio para hacer spam o estafas.</li>
<li>Promover la violencia en tus canales de Telegram, bots, etc que aparecen en nuestra aplicaci&oacute;n.</li>
<li>Publicar contenido pornogr&aacute;fico en tus canales de Telegram, bots, etc que aparecen en nuestra aplicaci&oacute;n.</li>
<li>Utilizar nuestro servicio para promocionar contenido ilegal.</li>
<li>Promover el mismo servicio o canal que Telerank</li>
</ul>
<h3>Reembolsos</h3>
<p>No realizamos reembolsos de nuestros servicios una vez que el pedido est&aacute; confirmado y el servicio est&aacute; habilitado. Le recomendamos que se ponga en contacto con nosotros para recibir asistencia si experimenta alg&uacute;n problema con nuestros servicios.</p>
<h3>Enlaces a otros sitios web</h3>
<p>Nuestro Servicio puede contener enlaces a sitios web o servicios de terceros que no son propiedad ni est&aacute;n controlados por "Telerank". "Telerank" no tiene control sobre, y no asume ninguna responsabilidad por, el contenido las pol&iacute;ticas de privacidad o las pr&aacute;cticas de los sitios web o servicios de terceros.</p>
<p>Adem&aacute;s, usted reconoce y acepta que "Telerank" no ser&aacute; responsable, directa o indirectamente, de ning&uacute;n da&ntilde;o o p&eacute;rdida causada o supuestamente causada por o en conexi&oacute;n con el uso de o la confianza en cualquier contenido, bienes o servicios disponibles en o a trav&eacute;s de cualquiera de dichos sitios web o servicios. Aconsejamos encarecidamente que lea los t&eacute;rminos y condiciones y las pol&iacute;ticas de privacidad de cualquier sitio web o servicio de terceros que visite.</p>
<h3>Cancelaci&oacute;n</h3>
<p>Podemos dar por terminado o suspender el acceso a nuestro Servicio inmediatamente, sin previo aviso ni responsabilidad, por cualquier motivo, incluyendo, sin limitaci&oacute;n, si usted incumple las Condiciones. Todas las disposiciones de los T&eacute;rminos que por su naturaleza deben sobrevivir a la terminaci&oacute;n sobrevivir&aacute;n a la terminaci&oacute;n, incluyendo, sin limitaci&oacute;n, las disposiciones de propiedad, renuncias de garant&iacute;a, indemnizaci&oacute;n y limitaciones de responsabilidad.</p>
<p>Podemos cancelar o suspender su cuenta inmediatamente, sin previo aviso ni responsabilidad, por cualquier motivo, incluyendo, sin limitaci&oacute;n, si usted incumple las Condiciones. Tras la finalizaci&oacute;n de Tras la rescisi&oacute;n, su derecho a utilizar el Servicio cesar&aacute; inmediatamente. Si desea cancelar su cuenta, puede simplemente dejar de utilizar el Servicio.</p>
<p>Todas las disposiciones de las Condiciones que por su naturaleza deban sobrevivir a la terminaci&oacute;n sobrevivir&aacute;n a la terminaci&oacute;n, incluyendo, sin limitaci&oacute;n, las disposiciones de propiedad, las renuncias de garant&iacute;a, la indemnizaci&oacute;n y las limitaciones de responsabilidad.</p>
<h3>Ley aplicable</h3>
<p>Estos T&eacute;rminos se regir&aacute;n e interpretar&aacute;n de acuerdo con las leyes de Argentina, sin tener en cuenta su conflicto de disposiciones legales. Nuestra falta de aplicaci&oacute;n de cualquier derecho o disposici&oacute;n de estos T&eacute;rminos no se considerar&aacute; una renuncia a esos derechos.</p>
<p>Si alguna de las disposiciones de estas Condiciones es considerada inv&aacute;lida o inaplicable por un tribunal, las restantes disposiciones de estas Condiciones seguir&aacute;n siendo efecto. Estos T&eacute;rminos constituyen el acuerdo completo entre nosotros con respecto a nuestro Servicio, y sustituyen y reemplazan cualquier acuerdo anterior que pudi&eacute;ramos tener entre nosotros con respecto al Servicio.</p>
<h3>Cambios</h3>
<p>Nos reservamos el derecho, a nuestra entera discreci&oacute;n, de modificar o sustituir estos T&eacute;rminos en cualquier momento. Si una revisi&oacute;n es material trataremos de proporcionar al menos 15 d&iacute;as de aviso antes de que cualquier nuevo t&eacute;rmino entre en de que las nuevas condiciones entren en vigor. Lo que constituye un cambio material se determinar&aacute; a nuestra entera discreci&oacute;n.</p>
<p>Al continuar accediendo o utilizando nuestro Servicio despu&eacute;s de que dichas revisiones entren en vigor, usted acepta quedar obligado por los t&eacute;rminos revisados. Si no est&aacute; de acuerdo con los nuevos t&eacute;rminos, deje de utilizar el Servicio.</p>
<h3>Contacte con nosotros</h3>
<p>Si tiene alguna pregunta sobre estas Condiciones, p&oacute;ngase en contacto con nosotros. Nos reservamos el derecho de actualizar estos T&eacute;rminos de Servicio m&aacute;s adelante.</p>
	</body>
</html>
